Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/utsjoella_keskusteltiin_elinkeinojen_edistamisen_lisaksi_lasten_ja_ikaihmisten_hyvinvoinnista.html.tmx
Source language: fin
Languages: sme

source: Utsjoella keskusteltiin elinkeinojen edistämisen lisäksi lasten ja ikäihmisten hyvinvoinnista
sme: Ohcejogas ságastallui ealáhusaid ovddideami lassin mánáid ja ahkeolbmuid buresveadjimis

source: Utsjoen keskustelutilaisuudessa esille nousi monen muun alueen tavoin uuden koulun rakentamisen ajankohtaisuus sekä väestön ikääntyminen.
sme: Ohcejoga ságastallandilálašvuođas bođii ovdan nugo máŋgga earáge guovllus ođđa skuvlla huksema áigeguovdilvuohta sihke olbmuid boarásmuvvan.

source: Toiveena oli, että elinkeinoja edistetään monipuolisesti, jotta kylät pysyvät asuttuina ja toimeentulon saamisen edellytykset paranevat.
sme: Sávaldahkan lei, ahte ealáhusat ovddiduvvojit máŋggabeallásaččat, vuoi gilit seilot ássojuvvon ja áigáiboađu oažžuma eavttut buorránit.

source: Tilaisuuden alussa yleisöstä muistutettiin, että Saamelaiskäräjien edustajien on tärkeä kuunnella saamelaisia kentältä, jotta he ovat perillä saamelaisia puhuttavista ajankohtaisista asioista.
sme: Dilálašvuođa álggus oassálastiid gaskavuođas muittuhuvvui, ahte lea dehálaš, ahte Sámedikki ovddasteaddjit guldalit sápmelaččaid, vuoi sii dihtet áigeguovdilis áššiin, mat ságastahttet olbmuid.

source: – Nämä keskustelutilaisuudet ovat osoittautuneet erittäin tärkeäksi foorumiksi ja olemme saaneet paljon eväitä omaan työskentelyyn, kiittää puheenjohtaja Tiina Sanila-Aikio osallistujia.
sme: – Dát ságastallandilálašvuođat leat gávnnahuvvon erenomáš dehálaš foruman ja mii leat ožžon olu rávvagiid iežamet bargui, giitá ságajođiheaddji Tiina Sanila-Aikio oassálastiid.

source: Lasten ja nuorten hyvinvointiin liittyen esille nousi uuden koulun rakentaminen Utsjoelle ja se, miten uusi koulurakennus pystyisi toimimaan saamelaisena oppimisympäristönä, ja olisihan nykytekniikalla mahdollista jakaa opetusta etälaitteiden kautta ympäri Suomen.
sme: Mánáid ja nuoraid buresveadjima olis bođii ovdan ođđa skuvlla huksen Ohcejohkii ja dat, man láhkai ođđa skuvlavisti basttášii doaibmat sámi oahppanbirasin, ja livččiihan dálá teknihkain vejolaš juohkit oahpahusa gáiddusrusttegiid bokte miehtá Suoma.

source: Yhteisesti oltiin tyytyväisiä siitä, että vihdoin on saatu Saamelaiskäräjille resursseja saamenkielisen lastenmateriaalin tuottamiseen.
sme: Muđui ledje duhtavaččat dasa, ahte viimmat lea ožžojuvvon Sámediggái resurssat sámegielat mánáidmateriálaid buvttadeapmái.

source: Huoli maakunta- ja sote-uudistuksista ja saamenkielisten palveluiden saatavuudesta puhututti myös Utsjoella.
sme: Fuolla eanagodde- ja sode-ođastusaid ja sámegielat bálvalusaid oažžuma birra ságastahtii maiddái Ohcejogas.

source: Väestö ikääntyy ja lisäresursseja sekä yhteistyötä kaivataan.
sme: Olbmot boarásmit ja lassiresurssat sihke oktasašbargu váillahuvvojit.

source: – Olemme tehneet kovasti töitä Saamelaiskäräjien resurssitilanteen parantamiseksi, mutta paljon on vielä tehtävää, että saamenkielisten sote-palveluiden turvaamiseksi tarkoitettu määräraha saadaan sen kaipaamalle tasolle, vastaa II varapuheenjohtaja Tuomas-Aslak Juuso yleisön huoleen.
sme: – Leat bargan olu Sámedikki resursadili buorideami várás, muhto olu lea vel bargan láhkai, ahte sámegielat sode-bálvalusaid sihkkarastima várás dárkkuhuvvon mearreruhta fitnašuvvo vurdojuvvon dássái, vástit II várreságajođiheaddji Tuomas-Aslak Juuso guldaleaddjiid fullii.

source: Utsjoen keskustelutilaisuudessa käytiin vilkasta keskustelua saamelaisten perinteisten elinkeinojen sekä niiden nykyaikaisten harjoittamisen muotojen edistämisestä.
sme: Ohcejoga ságastallandilálašvuođas ságastallui viššalit sámiid árbevirolaš ealáhusaid sihke daid modearna ollašuhttinvugiid ovddideamis.

source: Kuluvalla vaalikaudella ajankohtaisia kalastukseen liittyviä kysymyksiä on käsitelty niin Tenon sopimuksen kuin kalastuslain osalta.
sme: Dán válgaáigodagas áigeguovdilis guolástusgažaldagat leat gieđahallon nu Deanu soahpamuša go guolástanlága oasil.

source: Lisäksi Saamelaiskäräjillä on ollut Kulttuurisesti vastuullinen saamelaismatkailu -hanke .
sme: Lassin Sámedikkis leamašan Kultuvrralaččat vásttolaš sámeturisma -prošeakta .

source: Keskustelutilaisuudessa nousi esiin toive, että elinkeinoja edistettäisiin monipuolisesti, jotta kylät pysyisivät asuttuina ja toimeentulon saamisen edellytykset paranisivat.
sme: Ságastallandilálašvuođas bođii ovdan sávaldat, ahte ealáhusaid galggašii ovddidit máŋggabeallásaččat, vuoi gilit bisošedje ássojuvvon ja áigáiboađu oažžuma eavttut buorránivčče.

source: Lopuksi yleisöstä vielä todettiin, että Saamelaiskäräjien olisi oltava jo alkuvaiheessa neuvotteluissa mukana ja seurattava aktiivisesti lakien valmisteluiden aloittamista. – Yhdessä meissä on voimaa ja pystymme edistämään meille kaikille tärkeitä asioita, päätti Sanila-Aikio tilaisuuden.
sme: Loahpas guldaleaddjiid gaskavuođas bođii vel ovdan, ahte Sámediggi galggašii leat juo álgomuttus ráđđádallamiin fárus ja čuovvut aktiivvalaččat lágaid válmmaštallama álggaheami – Ovttas mis lea fápmu ja bastit ovddidit midjiide buohkaide dehálaš áššiid, loahpahii Sanila-Aikio dilálašvuođa.

source: Saamelaiskäräjien hallituksen neljäs keskustelutilaisuus järjestettiin Utsjoen kunnantalolla maanantaina 5.11.2018.
sme: Sámedikki stivrra njealját ságastallandilálašvuohta lágiduvvui Ohcejoga gielddadálus vuossárgga 5.11.2018.

source: Hallituksen jäsenistä paikalla olivat Tiina Sanila-Aikio, Tuomas Aslak Juuso, Nilla Tapiola ja Pentti Pieski.
sme: Stivrra lahtuin báikki alde ledje Tiina Sanila-Aikio, Tuomas Aslak Juuso, Nilla Tapiola ja Pentti Pieski.

source: Seuraava keskustelutilaisuus järjestetään Inarissa tiistaina 4.12.
sme: Čuovvovaš ságastallandilálašvuohta lágiduvvo Anáris disttaga 4.12 .

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
